{
  "cats": [
    {
      "order": 1,
      "id": "1",
      "name": "Fiko",
      "role": {
        "tr": "Başkan",
        "en": "Representative 2",
        "es": "Representante",
        "fr": "Représentant 3",
        "ru": "Представитель",
        "ar": "ممثل"
      },
      "about": {
        "tr": "STD5 Fulyalı kurulurken henüz bebek olan 'Fikret' STD5 ile birlikte büyüdü. Çok akıllı(şüpheli) ve uysal olmasıyla tanınır. Tercihen yaş mama değil tavuk verirseniz size sadıkmış gibi davranabilir. ",
        "en": "When STD5 Fulyalı was being established, Fikret was just a baby — and he grew up alongside STD5. Known for being very smart (allegedly) and gentle, he might act loyal to you if you offer chicken instead of wet food.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753306044443-IMG-20241220-WA0010.jpg"
    },
    {
      "order": 2,
      "id": "2",
      "name": "Barbo",
      "role": {
        "tr": "Şef",
        "en": "Chef",
        "es": "Jefe",
        "fr": "Chef",
        "ru": "Шеф",
        "ar": "شيف"
      },
      "about": {
        "tr": "2023 Eylül doğumlu olan 'Barbaros' , uyurken dünyanın en tatlı kedisi uyandığında ise mümkünse ona yaklaşmayın! Bütün kediler ve insanlara karşı tavırlıdır. Her zaman STD5'i ve sevdiği kadını koruyacağına eminizdir.",
        "en": "Born in September 2023, Barbaros is the sweetest cat in the world—while he's asleep. But once he's awake, it's best to keep your distance! He has an attitude toward all cats and humans. One thing's for sure: he'll always protect STD5 and the woman he loves.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753334251374-WhatsApp Image 2025-07-24 at 08.17.11.jpeg"
    },
    {
      "order": 3,
      "id": "4",
      "name": "Fındık",
      "role": {
        "tr": "Aşık",
        "en": "Lover",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "about": {
        "tr": "Ailenin gariban ortanca çocuğu olan Fındık, sevdiği kızın dikkatini çekmek için onu ısırmasıyla tanınır. 2024 Nisan doğumlu, utangaç ve yakışıklıdır.",
        "en": "The underdog middle child of the family, Fındık is known for biting the girl he likes just to get her attention. Born in April 2024, he's shy  and handsome.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753334518886-WhatsApp Image 2025-07-24 at 08.21.33.jpeg"
    },
    {
      "order": 4,
      "id": "5",
      "name": "Pamuk",
      "role": {
        "tr": "Başkan Yardımcısı",
        "en": "Vice President",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "about": {
        "tr": "Dünyanın en güzel kızı...\nYavruyken yaşadığı bir olay sonucu asla içeri girmez ve bütün güzelliğini bahçemizde sergiler. Tüylerine dokunduğunuzda adının sebebini anlarsınız ama önce Pamuk'un onayından geçmeniz gerekmektedir.",
        "en": "The most beautiful girl in the world…\nDue to something she experienced as a kitten, she never goes indoors and prefers to show off all her beauty in our garden. When you touch her fur, you'll understand why she's named Pamuk  but first, you'll need her approval.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753335614404-WhatsApp Image 2025-07-24 at 08.38.40.jpeg"
    },
    {
      "order": 5,
      "id": "1753335960737",
      "name": "Şıpıdık",
      "role": {
        "tr": "Stajyer",
        "en": "Intern",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "about": {
        "tr": "Namı değer 'Şipo Bey'.\nFiko'nun tahtında gözü olduğunu düşündüğümüz Şipo her türlü koşulda hayata tutunmasıyla bilinir. Yaptığı şapşallıklarla kendini herkese sevdirir.\nDikkat! Yukardan atlayabilir.",
        "en": "Also known as Şipo Bey.\nWe believe Şipo has his eyes on Fiko's throne. He is known for holding on to life under any circumstances. With his silly antics, he endears himself to everyone.\nWarning! He might jump from above.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753335957594-WhatsApp Image 2025-07-24 at 08.39.46.jpeg"
    },
    {
      "order": 6,
      "id": "1753336602194",
      "name": "İncir",
      "role": {
        "tr": "Göçebe",
        "en": "Nomad",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "about": {
        "tr": "Peynir ve Zeytin doğduğunda oları kıskanarak bizi terk ettiğini düşündüğümüz aslan ruhlu güzel kızımız İncir. Daha önce kendisine yurt dışı teklifi gelmiş ama kabul etmemiştir. \nKarnına lütfen dokunmayın! Aslan ruhunu hatırlıyor.",
        "en": "Our beautiful girl İncir, with a lion's spirit, whom we think left us out of jealousy when Peynir and Zeytin were born. She once received an offer to go abroad but refused it.\nPlease don't touch her belly! She still remembers her lion's spirit.",
        "es": "",
        "fr": "",
        "ru": "",
        "ar": ""
      },
      "image": "/api/uploads/1753336565393-WhatsApp Image 2025-07-24 at 08.39.46 (1).jpeg"
    }
  ]
}