[
  {
    "id": "f1e1e1e1-1111-1111-1111-111111111111",
    "name": "Bülent Taban",
    "title": {
      "tr": "Kurucu",
      "en": "Founder",
      "es": "Fundador",
      "fr": "Fondateur",
      "ru": "Основатель",
      "ar": "مؤسس"
    },
    "about": {
      "tr": "1977'de Artvin'de doğan Bülent Taban, 19 yaşında yerel bir radyoda çalışmaya başladı. 1988'de özel bir seslendirme stüdyosunda Ses Kayıt Teknisyeni olarak görev aldıktan sonra, İmaj Stüdyolarına katıldı. Uzun süre  burada çalışan Taban, 'Yüzüklerin Efendisi' , 'Matrix' gibi dünya çapında ses getiren filmlerin Türkçe Seslendirmelerinde yer aldı.\n2006'da serbest çalışmaya başlayan Taban, özellikle 'Doktorlar' dizisiyle adını duyurdu. Yıllar içinde 'Hanımın Çiftliği' , 'Çilek Kokusu' , 'Asla Vazgeçmem' , 'Baba Candır' gibi birçok dizinin seslerini yaptı. 2017 yılında Serdar Öngören ile birlikte STD5'i kurdu. Bu dönemde Taban, 'Bizim Hikaye' , 'Halka' , 'Kadın' , 'Payitaht: Abdülhamid' , 'Yeşilçam' , 'iLK ve Son' , 'Çekiç ve Gül' , 'Sadakatsiz' gibi birçok dizinin Ses Süpervizörlüğünü yaptı.\nBülent Taban, bugün Türkiye'nin en büyük post prodüksiyon stüdtyolarından biri olan STD5'te Ses Süpervizörü olarak kariyerine devam etmektedir.",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    },
    "image": "/api/uploads/1753333052520.jpg",
    "linkedin": "https://www.linkedin.com/in/bulent-taban",
    "imdb": "https://www.imdb.com/name/nm2141607/?ref_=nv_sr_srsg_0_tt_1_nm_7_in_0_q_b%25C3%25BClent%2520taban",
    "cv": {
      "tr": "#",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    }
  },
  {
    "id": "f2e2e2e2-2222-2222-2222-222222222222",
    "name": "Serdar Öngören",
    "title": {
      "tr": "Kurucu",
      "en": "Founder",
      "es": "Fundador",
      "fr": "Fondateur",
      "ru": "Основатель",
      "ar": "مؤسس"
    },
    "about": {
      "tr": "1973 yılında İstanbul'da doğan Serdar Öngören, Marmara Üniversitesi Bilgisayar Öğretmenliği Bölümü'nden mezun oldu. Mezuniyetinin ardından farklı sektörlerde edindiği deneyimlerinin sonrasında, 1998'de İmaj Stüdyoları' nda Ses Teknisyeni olarak çalışmaya başladı. Burada geçirdiği 10 yıl boyunca  'Harry Potter', 'Yüzüklerin Efendisi', 'Matrix', 'Tomb Raider' gibi dünya çapında ses getiren yapımların Türkçe Seslendirme süreçlerinde yer aldı. 'Gora', 'Ağır Roman', 'Vizontele Tuuba' gibi öne çıkan yerli yapımların ses tasarımlarını yaptı.\n2008'de Melodika Stüdyoları'na Ses Süpervizörü olarak katılan Öngören,' Hobbit', 'John Wick', 'Rampage' gibi gişe filmlerinin Türkçe seslerini yaptı. 'Hakan:Muhafız', 'Atiye', 'Issız Adam', 'Recep İvedik', 'Kolpaçino' gibi yerli yapımlarda Ses Süpervizörlüğü yaptı.\n2017 yılında Bülent Taban ile birlikte STD5'i kurdu. Kuruluşundan bu yana '7.Koğuştaki Mucize', 'Kaçış'(Disney'in İlk Türk Orijinal Dizisi), 'Rüyanda Görürsün' (Prime Video'nun İlk Türk Orijinal Filmi), 'Aşk Taktikleri', 'Şımarık', 'Bezos' gibi yerli ve uluslararası birçok projenin Ses Süpervizörlüğünü yaptı.\nSerdar Öngören, SAE University Collega'de  iki yıl ses üzerine dersler verdi, ayrıca Yıldız Teknik, Mimar Sinan ve Maltepe gibi birçok üniversitede konuşmacı olarak yer aldı. Bağımsız sinemayı destekleyen bir isin olarak 'Yeraltı', 'Çatlak', 'Cam Perde', 'Aga' gibi birçok bağımsız filmin Ses Süpervizörlüğünü üstlendi.\nSerdar Öngören, kariyerine halen STD5'te Ses Süpervizörü olarak devam etmektedir.",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    },
    "image": "/api/uploads/1753333155257.jpg",
    "linkedin": "https://www.linkedin.com/in/serdar-ongoren",
    "imdb": "https://www.imdb.com/name/nm2139855/?ref_=nv_sr_srsg_0_tt_1_nm_1_in_0_q_serdar%2520%25C3%25B6ng%25C3%25B6re",
    "cv": {
      "tr": "#",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    }
  }
]