[
  {
    "id": "f1e1e1e1-1111-1111-1111-111111111111",
    "name": "Bülent Taban 11",
    "title": {
      "tr": "Kurucu",
      "en": "Founder",
      "es": "Fundador",
      "fr": "Fondateur",
      "ru": "Основатель",
      "ar": "مؤسس"
    },
    "about": {
      "tr": "Bülent Taban, STD5'in kurucu ortağı ve yaratıcı direktörüdür. 20 yılı aşkın deneyimiyle film ve televizyon sektöründe önemli projelere imza atmıştır.",
      "en": "Bülent Taban is the co-founder and creative director of STD5. With over 20 years of experience, he has been involved in significant projects in the film and television industry.",
      "es": "Bülent Taban es el cofundador y director creativo de STD5. Con más de 20 años de experiencia, ha participado en proyectos importantes en la industria del cine y la televisión.",
      "fr": "Bülent Taban est le co-fondateur et directeur créatif de STD5. Avec plus de 20 ans d'expérience, il a participé à des projets importants dans l'industrie du cinéma et de la télévision.",
      "ru": "Бюлент Табан - соучредитель и креативный директор STD5. Имея более 20 лет опыта, он участвовал в важных проектах в кино- и телеиндустрии.",
      "ar": "بولنت طبان هو الشريك المؤسس والمدير الإبداعي لشركة STD5. مع أكثر من 20 عامًا من الخبرة، شارك في مشاريع مهمة في صناعة السينما والتلفزيون."
    },
    "image": "/api/uploads/1753311225648.jpeg",
    "linkedin": "https://www.linkedin.com/in/bulent-taban",
    "imdb": "https://www.imdb.com/name/nm1234567",
    "cv": {
      "tr": "#",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    }
  },
  {
    "id": "f2e2e2e2-2222-2222-2222-222222222222",
    "name": "Serdar Öngören",
    "title": {
      "tr": "Kurucu",
      "en": "Founder",
      "es": "Fundador",
      "fr": "Fondateur",
      "ru": "Основатель",
      "ar": "مؤسس"
    },
    "about": {
      "tr": "Serdar Öngören, STD5'in kurucu ortağı ve teknik direktörüdür. Post prodüksiyon alanında uzmanlaşmış olup, en son teknolojileri kullanarak projeleri hayata geçirmektedir.",
      "en": "Serdar Öngören is the co-founder and technical director of STD5. Specialized in post-production, he brings projects to life using the latest technologies.",
      "es": "Serdar Öngören es el cofundador y director técnico de STD5. Especializado en postproducción, da vida a los proyectos utilizando las últimas tecnologías.",
      "fr": "Serdar Öngören est le co-fondateur et directeur technique de STD5. Spécialisé en post-production, il donne vie aux projets en utilisant les dernières technologies.",
      "ru": "Сердар Онгёрен - соучредитель и технический директор STD5. Специализируется на пост-продакшене, воплощает проекты в жизнь, используя новейшие технологии.",
      "ar": "سردار أونغورين هو الشريك المؤسس والمدير التقني لشركة STD5. متخصص في ما بعد الإنتاج، يجلب المشاريع إلى الحياة باستخدام أحدث التقنيات."
    },
    "image": "/team/serdar-ongoren.jpg",
    "linkedin": "https://www.linkedin.com/in/serdar-ongoren",
    "imdb": "https://www.imdb.com/name/nm7654321",
    "cv": {
      "tr": "#",
      "en": "",
      "es": "",
      "fr": "",
      "ru": "",
      "ar": ""
    }
  }
]